{
  "whoWeAre": "ما که هستیم؟",
  "aboutUs": "درباره ما",
  "arzinjaStory": "داستان ارزینجا",
  "aboutArzinjaPart1": "ارزینجا، پلتفرم معاملاتی و آموزشی جامع رمز ارز ها است که از سال 96 با هدف خدمت رسانی و بی نیاز کردن کاربران ایرانی از پلتفرم های خارجی، شروع به فعالیت کرده است. شما با ارزینجا می توانید بیت کوین و سایر ارزهای دیجیتال را در سریع ترین و امن ترین بستر، با کارمزد بسیار پایین معامله کنید. ",
  "aboutArzinjaPart2": " افتخار ما در این سال ها حفظ ارزش دارایی و جلب اعتماد و رضایت کاربران بوده است. تقویت صنعت ارزهای دیجیتال در ایران یکی از مهم ترین اهداف ارزینجا است که همراهی همیشگی شما باعث می شود در صدد تحقق این هدف کوشاتر باشیم",
  "in7years": "طی ۷ سال,",
  "arzinjaNumUsers": "۱۵ هزار کاربر",
  "arzinjaUsers": "   به ما اعتماد کردند!",
  "whyArjinjaISdifferent": "چرا ارزینجا از سایر رقبا متمایز است؟",
  "arzinjaSupport": "ارزینجا توانسته با پشتیبانی بیش از 400 رمز ارز و 000,100 کاربر به محبوب ترین و بزرگترین بازار ارز دیجیتال در ایران از نظر کاربران تبدیل شود  راز و رمز ارز ها در ارزینجا فقط یک شعار نیست. وبلاگ آموزشی ارزینجا هر آنچه که شما برای شروع و رسیدن به موفقیت در حوزه ارز های دیجیتال نیاز دارید را فراهم می کند.   تحلیل تکنیکال رمزارزها، مهم ترین و جدیدترین اخبار رمز ارز ها، کریپتو تایم، رادیو ارزینجا، تلویزیون ارزینجا و مقالات آموزشی از پرطرفدارترین بخش های وبلاگ می باشند.",
  "fairPrice": "قیمت منصفانه",
  "professionalOrdering": "سفارش گذاری حرفه ای",
  "support24h": "پشتیبانی ۲۴ ساعته",
  "customerInformationSecurity": "امنیت اطلاعات مشتریان",
  "alwaysAvailable": "همیشه در دسترس",
  "arjinjaAcademy": "آکادمی ارزینجا",
  "arzinjaView": "چشم انداز ارزینجا",
  "arzinjaViewDescription": "ما سخت می‌کوشیم تا ورود هر فرد و کسب‌وکار به بستر توسعه فناوری اطلاعات در حوزه ارز دیجیتال به آسان‌ترین، امن‌ترین و به‌صرفه‌ترین صورت امکان‌پذیر شود و با تسهیل ارائه خدمات زیرساخت برای کسب‌وکارها، به رشد اقتصادی و افزایش رفاه در ایران کمک کنیم. مأموریت شرکت ارزینجا مبتنی بر سه حوزه اصلی صورت‌بندی شده است:  ارزش‌آفرینی پایدار در صنعت ارز دیجیتال در کشور  تمرکز بر کیفیت  تسهیل ارائه خدمات زیرساخت برای کسب‌وکارها",
  "arzinjaGoals": "اهداف ارزینجا",
  "arzinjaGoalsDescription": "ما سخت می‌کوشیم تا ورود هر فرد و کسب‌وکار به بستر توسعه فناوری اطلاعات در حوزه ارز دیجیتال به آسان‌ترین، امن‌ترین و به‌صرفه‌ترین صورت امکان‌پذیر شود و با تسهیل ارائه خدمات زیرساخت برای کسب‌وکارها، به رشد اقتصادی و افزایش رفاه در ایران کمک کنیم. مأموریت شرکت ارزینجا مبتنی بر سه حوزه اصلی صورت‌بندی شده است:  ",
  "sustainableValueCreation": "ارزش‌آفرینی پایدار در صنعت ارز دیجیتال در کشور  تمرکز بر کیفیت ",
  "facilitateServiceDelivery": " تسهیل ارائه خدمات زیرساخت برای کسب‌وکارها",
  "sampleDate": "بروزرسانی در: ۱۴۰۱/۱۰/۱۵",
  "enableInternatNotifs": "فعالسازی نوتیفیکیشن داخلی",
  "enableInternatNotifsDesc": "کاربر گرامی مطالعه کامل این صفحه تنها 5 دقیقه زمان نیاز دارد. لذا خواهشمندیم که تمام بندهای این صفحه را بررسی نموده و سپس نسبت به ثبت نام در ارزینجا اقدام نمایید. در متن این قرارداد حقوق سایت ارزینجا و حقوق کاربر قید شده است. ثبت نام و انجام تراکنش به منزله پذیرش و موافقت کاربر با تمام بندهای ذکر شده در این قرارداد است.",
  "enableInternalNotif": "فعالسازی نوتیفیکیشن داخلی",
  "addedInternalNotifSupport": "شروع فعالیت با نام ارزینجا و آغاز فروش ارز دیجیتال و جذب مشتری از طریق فروش آنلاین اجاره اولین دفتر کاری مستقل در خیابان مرزداران استخدام اولین کارمند اداری مواجهه با اولین تحریم از سوی بایننس در ایران نیروی انسانی ۳ نفر، مشتریان ۵۰۰+",
  "udatedAt": "بروزرسانی در: ۱۴۰۱/۱۰/۱۵",
  "whenArzinjaStarted": "ارزینجا  از کجا شروع شد و چه اهدافی دارد؟",
  "arzinjaTeam": "تیم ارزینجا",
  "arzinjaTeamDescription": "افتخار می کنیم که یکی از سخت کوش ترین و با استعدادترین تیم های ایران را داریم.نوبیتکس با کمک تیم پویای خود همواره کوشیده پیشرفته‌ترین و فناورانه‌ترین قابلیت‌ها و ویژگی‌ها را همگام با بازارهای جهانی در اختیار کاربران قرار دهد. دوست دارید به تیم نوبیتکس ملحق شوید؟",
  "joinArzinja": "به تیم ارزینجا بپیوندید",
  "updatedAt": "بروزرسانی در"
}
