{"termsAndConditions":"شرایط و ضوابط","provisionAgreement":"توافقنامه ارایه خدمات","widthraw":"واریز و برداشت","RemovalOfResponsibility":"سلب مسيولیت","arinjaRules":"قوانین کلی ارزینجا","registerAndAuthentication":"ثبت نام و احراز هویت","textTitle":"عنوان فضای متنی","textDescription":"کاربر گرامی مطالعه کامل این صفحه تنها 5 دقیقه زمان نیاز دارد. لذا خواهشمندیم که تمام بندهای این صفحه را بررسی نموده و سپس نسبت به ثبت نام در ارزینجا اقدام نمایید. در متن این قرارداد حقوق سایت ارزینجا و حقوق کاربر قید شده است. ثبت نام و انجام تراکنش به منزله پذیرش و موافقت کاربر با تمام بندهای ذکر شده در این قرارداد است. این حق برای سایت ارزینجا محفوظ است که مفاد توافقنامه را بر اساس شرایط و قوانین جمهوری اسلامی ایران تغییر دهد. وبسایت ارزینجا تابع قوانین جمهوری اسلامی ایران می باشد و از ارائه هرگونه خدمات به اشخاصی با هویت پنهان خودداری می‌نماید. در صورت بروز هر گونه تخلف و استفاده مجرمانه از حساب کاربری که فریب و یا دور زدن قوانین صرافی تلقی شود، ارزینجا حق دارد آن حساب را معلق و در صورت لزوم به مراجع قانونی اطلاع رسانی کند.","registerArzinja":"کاربر گرامی، شما برای هرگونه فعالیتی باید ابتدا در سایت ارزینجا ثبت نام خود را تکمیل کنید. انجام این فرایند پیچیدگی خاصی ندارد و تنها کافی است به چند نکته مهم توجه فرمایید.","arzinjaRegisterRule1":"هر کاربر فقط می تواند با مشخصات خود (نام و نام خانوادگی، کد ملی، شماره موبایل و ایمیل) در سایت ارزینجا ثبت نام نماید.","arzinjaRegisterRule2":"افراد زیر 18 سال قادر به ثبت نام نمی باشند","insertRightInfo":"اطلاعات مورد نیاز را به صورت صحیح و با دقت وارد نمایید. اگر مجموعه ارزینجا مغایرتی شناسایی کند، حساب کاربری شما به حالت تعلیق درمی‌آید.","uploadImageRule":"توجه نمایید که عکس‌ ارسالی (سلفی و متن دست نوشته) باید حتما واضح و خوانا باشد و آپلود آن‌ به طور کامل در سایت انجام شود. احراز هویت بین 10 دقیقه تا 2 ساعت تایید می شود.","accessGivenAfterRegisteration":"بلافاصله پس از تایید احراز هویت، دسترسی خرید و فروش به شما داده می شود.","restrictionOnSecretInfo":"لازم به ذکر است که علت سخت گیری ارزینجا در فرایند احراز هویت، حفظ امنیت دارایی های شما و جلوگیری از برخی رفتارهای غیر قانونی نظیر پول شویی، حساب های اجاره ای می‌باشد.","secretInfoRules":"اطلاعات و تصاویر شما به صورت کاملا محرمانه نزد ارزینجا محفوظ است و تحت هیچ شرایطی در اختیار شخص دیگری قرار داده نخواهند شد.(مگر درخواست مراجع قضایی و پلیس فتا) با توجه به ارسال رمز عبور پویا به شماره تماس اعلامی از سوی شما، ارزینجا هیچ گونه مسئولیتی در قبال سرقت رمز عبور و استفاده از حساب ارزی شما توسط اشخاص دیگر را نمی پذیرد.","beCarefullAboutSecretInfo":"پس در حفظ محرمانگی اطلاعات حساب کاربری خود دقت فرمایید. چنانچه با مورد مشکوکی از جمله دسترسی و تغییرات غیرعادی در حساب کاربریتان مواجه شدید، سریعا پشتیبانی ارزینجا را مطلع نمایید."}